replies: dict[str, str] = {
        '/start': 'Привет!\n\nЭто пидор-бот! Отвечаю в рифму на некоторые реплики =)',
        'startup': 'Поехали!',
        'net': 'Пидора ответ',
        'nit': 'Кажется, кто-то пиздит',
        'no': "A pidor's answer, bro",
        'nope': 'You are on a slippery slope',
        'nein': 'Antwortet das Schwein',
        'yes': 'Йес-йес! ОБХС',
        'da': 'Сковорода',
        '300': 'Отсоси у тракториста',
        'gde': 'В Караганде!',
        'nu': 'Баранки гну!',
        'kto': 'Дед Пихто!',
        'cho': 'Через плечо!',
        'kak': 'Каком кверху!',
        'na': 'Возьми два!',
        'new_chat_members': 'Приветствуем тебя, о, ',
        'left_chat_member': 'Мы будем скучать, '
        }

answer_for_roma: tuple = (
    '🖕',
    'Ну <tg-spoiler>вспиздни</tg-spoiler> еще че-нть!',
    'Ты все сказал?',
    'Кыш!',
    'Не надоело?',
    'Гуляй, <strike>Вася</strike> Рома!')
